<template>
  <div>
    <div class="conteiner">
      <h1>Earth</h1>
      <img
        src="https://img1.goodfon.ru/original/800x480/e/4b/central-america-planet-earth.jpg"
        alt="Earth"
      />
      <p>
        Земля́ — третья по удалённости от Солнца планета Солнечной системы. Самая
        плотная, пятая по диаметру и массе среди всех планет Солнечной системы и
        крупнейшая среди планет земной группы, в которую входят также Меркурий,
        Венера и Марс. Единственное известное человеку в настоящее время тело во
        Вселенной, населённое живыми организмами. В публицистике и
        научно-популярной литературе могут использоваться синонимические термины
        — мир, голубая планета.
      </p>
      <button>Читать дальше</button>
    </div>
  </div>
</template>
