<template>
  <div>
    <div class="conteiner">
      <h1>Jupiter</h1>
      <img
        src="https://getwalls.io/media/large/2020/04/jupiter-8k-hd-wallpapers-1920x1080-download-large-1037317917.jpg"
        alt="Jupiter"
      />
      <p>
        Юпи́тер — крупнейшая планета Солнечной системы, пятая по удалённости от
        Солнца. Наряду с Сатурном Юпитер классифицируется как газовый гигант.
        Планета была известна людям с глубокой древности, что нашло своё
        отражение в мифологии и религиозных верованиях различных культур:
        месопотамской, вавилонской, греческой и других. Современное название
        Юпитера происходит от имени древнеримского верховного бога-громовержца.
      </p>
      <button>Читать дальше</button>
    </div>
  </div>
</template>
