<template>
  <div>
    <div class="conteiner">
      <h1>Mars</h1>
      <img
        src="http://pochemuha.ru/wp-content/uploads/2019/03/%D0%9F%D0%BE%D1%87%D0%B5%D0%BC%D1%83-%D0%9C%D0%B0%D1%80%D1%81-%D0%BD%D0%B0%D0%B7%D1%8B%D0%B2%D0%B0%D1%8E%D1%82-%D0%BA%D1%80%D0%B0%D1%81%D0%BD%D0%BE%D0%B9-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B5%D1%82%D0%BE%D0%B9.jpg"
        alt="Mars"
      />
      <p>
        Марс — четвёртая по удалённости от Солнца и седьмая по размеру планета
        Солнечной системы; масса планеты составляет 10,7 % массы Земли.Перейти к
        разделу «#Основные сведения» Названа в честь Марса — древнеримского бога
        войны, соответствующего древнегреческому Аресу.Перейти к разделу «#В
        античной мифологии» Также Марс называют «красной планетой» из-за
        красноватого оттенка поверхности, придаваемого ей минералом маггемитом —
        γ-оксидом железа(III).Перейти к разделу «#Грунт»
      </p>
      <button
        onclick="document.location='https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D1%81'"
      >
        Go to wikipedia
      </button>
    </div>
  </div>
</template>
