<template>
  <div>
    <div class="conteiner">
      <h1>Mercury</h1>
      <img
        src="https://cdn.profile.ru/wp-content/uploads/2021/12/Merkurij-Solnce-zvezdy-kosmos.jpg"
        alt="Mercury"
      />
      <p>
        Мерку́рий — наименьшая планета Солнечной системы и самая близкая к
        Солнцу. Названа в честь древнеримского бога торговли — быстрого
        Меркурия, поскольку она движется по небу быстрее других планет. Её
        период обращения вокруг Солнца составляет всего 87,97 земных суток —
        самый короткий среди всех планет Солнечной системы.
      </p>
      <button>Читать дальше</button>
    </div>
  </div>
</template>
