<template>
  <div>
    <div class="conteiner">
      <h1>Uranus</h1>
      <img
        src="https://kosmolog.ru/assets/images/kategorii/solnechnay_systema/uran.jpg"
        alt="Uranus"
      />
      <p>
        Ура́н — планета Солнечной системы, седьмая по удалённости от Солнца,
        третья по диаметру и четвёртая по массе. Была открыта в 1781 году
        английским астрономом Уильямом Гершелем и названа в честь греческого
        бога неба Урана. Уран стал первой планетой, обнаруженной в Новое время и
        при помощи телескопа. Его открыл Уильям Гершель 13 марта 1781 года, тем
        самым впервые со времён античности расширив границы Солнечной системы в
        глазах человека. Несмотря на то, что порой Уран различим невооружённым
        глазом, более ранние наблюдатели принимали его за тусклую звезду.
      </p>
      <button
        onclick="document.location='https://ru.wikipedia.org/wiki/%D0%A3%D1%80%D0%B0%D0%BD'"
      >
        Go to wikipedia
      </button>
    </div>
  </div>
</template>
