<template>
  <div>
    <div class="conteiner">
      <h1>Venus</h1>
      <img
        src="https://advour.ru/wp-content/uploads/5/c/d/5cd13c2353f7bf736135c87d4b5a8cf0.jpeg"
        alt="Venus"
      />
      <p>
        Вене́ра — вторая по удалённости от Солнца и шестая по размеру планета
        Солнечной системы, наряду с Меркурием, Землёй и Марсом принадлежащая к
        семейству планет земной группы. Названа в честь древнеримской богини
        любви Венеры[7]. По ряду характеристик — например, по массе и размерам —
        Венера считается «сестрой» Земли.
      </p>
      <button>Читать дальше</button>
    </div>
  </div>
</template>
